<div class="global-wrapper" id="about">
    <section>
        <div class="container">
            <div class="row">
                <div class="col s12">
                    <h1>О нас</h1>
                    <hr>
                </div>
                <div class="col s12">
                    <h2>С чего всё начиналось</h2>
                </div>
                <div class="col m6">
                    <div class="lazy materialboxed" data-src="{$THEME_IMG}/fasad.png"></div>
                </div>
                <div class="col m6">
                    <div class="lazy materialboxed" data-src="{$THEME_IMG}/family.png"></div>
                </div>
                <div class="col m6 s12">
                    <p>
                        Наше семейное дело началось в далеком 2005&nbsp;году с&nbsp;небольшой колхозной столовой,
                        которую отец приобрел на деньги, взятые в&nbsp;долг у&nbsp;родственников. Состояние столовой
                        было удручающим, а&nbsp;из всех удобств было только электричество. Из оборудования
                        у нас была лишь старая печь и&nbsp;миксер без дежи, поэтому тяжёлую чашу для крема
                        матери приходилось держать руками. В&nbsp;те времена младший брат Альберт еще учился
                        в&nbsp;школе, а&nbsp;старший, Бархуд, был студентом. Но сейчас мы все вовлечены в&nbsp;общее дело.
                        За эти годы многое успело измениться: наша семья стала больше. Старший брат обзавелся
                        женой и&nbsp;двумя прекрасными малышами, а&nbsp;наше небольшое семейное дело переросло
                        в&nbsp;масштабное производство. Сейчас на современном заводе площадью 4500 м² неустанно
                        трудится 85&nbsp;кондитеров. Но самое главное так и&nbsp;осталось неизменным: наша аккуратность,
                        и&nbsp;преданность традициям. Как и раньше, мы остаёмся большой дружной семьей и&nbsp;ощущаем
                        ответственность за то, что делаем. Именно поэтому мы тщательно контролируем качество
                        нашей продукции и&nbsp;продолжаем использовать натуральные ингридиенты.
                    </p>
                </div>
                <div class="col m6 s12">
                    <p>
                        Есаян Геворг Бархударович – глава нашей большой семьи. Он является основателем и&nbsp;бессменным
                        руководителем нашей компании. Именно он отвечает за всё и&nbsp;всех. Он всегда очень серьёзен,
                        не стесняется в&nbsp;выражениях, но при этом он самый добрый и&nbsp;порядочный человек на свете.
                        Мать семейства Есаян – Сусана Мелисовна. Она главный технолог производства и&nbsp;наш идейный
                        вдохновитель. Все идеи для нашей продукции принадлежат ей. Больше всего она гордится нашими
                        медовыми тортами, рецепт которых достался ей еще от бабушек. Альберт Геворгович – младший
                        сын семьи Есаян. Как самый активный член семьи, он отвечает за продажи и продвижение.
                        Он никогда не сидит на месте, очень любит спорт и является большим ценителем кино.
                        Бархудар Геворгович – старший сын. Целеустремлённый, как и&nbsp;его отец. Мечтает стать
                        хорошим ресторатором и научиться выпекать вкусный хлеб. Он упорно движется к&nbsp;своей
                        мечте и&nbsp;уже добился серьезных успехов в&nbsp;этом деле. Также он отец двух замечательных
                        сыновей, которые, несмотря на юный возраст, являются маленькими продолжателями общего дела.
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col l4 m6">
                    <div class="lazy materialboxed" data-src="{$THEME_IMG}/dinner.png"></div>
                    <blockquote>
                        Знакомьтесь, это вся наша семья. В 2005 году, когда мы начинали,
                        нас было всего четверо: папа, мама и&nbsp;два брата.
                    </blockquote>
                </div>
                <div class="col l4 m6">
                    <div class="lazy materialboxed" data-src="{$THEME_IMG}/gevorg.png"></div>
                    <blockquote>
                        Геворг - любимчик дедушки и&nbsp;бабушки, уже успел стать лицом нашей торговой марки.
                    </blockquote>
                </div>
                <div class="col l4 m6 offset-m3">
                    <div class="lazy materialboxed" data-src="{$THEME_IMG}/albert.png"></div>
                    <blockquote>
                        Альберт - самый маленький член семьи и&nbsp;главный дегустатор тортов «Есаянъ»
                    </blockquote>
                </div>
            </div>
            <div class="row">
                <div class="col s12 center-align">
                    <h2>Наша компания сейчас</h2>
                </div>
                <div class="col l6 offset-l3 m8 offset-m2 s10 offset-s1">
                    <video src="{$THEME_IMG}/video/about.mp4" controls class="responsive-video"></video>
                    <p>
                        На сегодняшний день наша компания производит около пяти тонн медовых тортов и&nbsp;пирожных.
                        Около одной тонны различных кондитерских изделий ежедневно. Мы продолжаем расти. В&nbsp;этом
                        году мы начинаем выпуск замороженных изделий из слоёного теста, а&nbsp;также планируем
                        открытие своего кафе и&nbsp;ресторана. Наша продукция представлена во&nbsp;многих регионах России.
                        Её можно найти на прилавках таких магазинов, как «Магнит» и&nbsp;«О’кей». Также мы производим
                        десерты на экспорт и&nbsp;уже представлены в&nbsp;Китае, Турции и&nbsp;Израиле.
                    </p>
                </div>
            </div>
        </div>
    </section>
</div>
